{
  "users": [
    {
      "id": 1,
      "email": "zhaan@gmail.com",
      "name": "Eldar",
      "surname": "Zhaanbaev",
      "phone": "+996702508688",
      "city": "Bishkek",
      "street": "Mossovet",
      "home": "17",
      "orders": [],
      "carts": [],
      "point": 0
    },
    {
      "email": "zhaan365@gmail.com",
      "password": "$2a$10$DMYra4YSbQ9IczjEwR2dZ.imCCegYbfPuRpIQeNujM8jTKqVX8S0u",
      "name": "eldar",
      "surname": "zhaanbaev",
      "phone": "+996(156)15-61-65",
      "point": 0,
      "orders": [],
      "carts": [],
      "city": "",
      "home": "",
      "street": "",
      "id": 2
    }
  ],
  "products": [
    {
      "id": 1,
      "title": "Био-туалеты",
      "subtitle": "Био-туалеты",
      "sale": 0,
      "text": "Количество новых био-туалетов:",
      "description": "В некоторых сельских районах и деревнях Кыргызстана отсутствует современная инфраструктура, включая канализацию и системы очистки сточных вод. Это делает установку и обслуживание традиционных туалетов сложным и дорогостоящим процессом. В некоторых случаях недостаточное знание о гигиене и здоровье может привести к нежеланию строить и использовать биотуалеты.",
      "image": "./src/assets/eldar/card1.jpg"
    },
    {
      "id": 2,
      "title": "Остановки",
      "subtitle": "Остановки",
      "sale": 0,
      "text": "Количество новых остановок:",
      "description": "Нехватка остановок в Кыргызстане является распространенной проблемой, особенно в столице Бишкеке и других крупных городах. Эта проблема оказывает негативное воздействие на общественный транспорт и комфорт пассажиров. Улучшение остановок общественного транспорта в Кыргызстане может существенно улучшить комфорт и безопасность пассажиров, а также сделать общественный транспорт более привлекательным и эффективным. ",
      "image": "./src/assets/eldar/ost.jpg"
    },
    {
      "id": 3,
      "title": "Нехватка парковок",
      "subtitle": "Парковока",
      "sale": 0,
      "text": "Количество новых парковок:",
      "description": "Нехватка парковочных мест в Кыргызстане - это распространенная и актуальная проблема, особенно в столице Бишкеке и других крупных городах. Эта проблема создает ряд проблем и вызывает негативные последствия. Долгие поиски парковки требуют дополнительных ресурсов, таких как топливо и время, что в итоге может увеличивать экономические затраты владельцев автомобилей.",
      "image": "./src/assets/eldar/park.jpg"
    },
    {
      "id": 4,
      "title": "Недостроенные здания",
      "subtitle": "Здания",
      "sale": 0,
      "text": "Ремонт завершится через:",
      "description": "Недостроенные здания (или недострой) в Кыргызстане - это распространенная проблема, которая оказывает существенное воздействие на городскую среду и экономику страны.",
      "image": "./src/assets/eldar/zdania.jpg"
    },
    {
      "id": 5,
      "title": "Пробки",
      "subtitle": "Пробки",
      "sale": 0,
      "description": "Пробки в Кыргызстане, особенно в столице Бишкеке и других крупных городах, представляют собой серьезную транспортную проблему, которая оказывает негативное воздействие на общественный транспорт, экономику и комфорт жизни граждан. ",
      "image": "./src/assets/eldar/prob.jpg"
    },
    {
      "id": 6,
      "title": "Плохие дороги",
      "subtitle": "Дороги",
      "sale": 0,
      "text": "Ремонт аллеи на данной улицы закончится через:",
      "description": "Состояние дорог в Кыргызстане часто вызывает озабоченность граждан и создает серьезные транспортные проблемы в стране. Решение проблемы плохих дорог - это важный шаг для повышения безопасности, комфорта и экономического развития Кыргызстана.",
      "image": "./src/assets/eldar/doroga.jpg"
    }
  ]
}